/* The title for the passcode setup screens. */
"BannerMessageKey" = "轻按或滑动以选择日期";

"CalendarVoiceOverLabelKey" = "今天为";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "备选日历日期";

"HasEventKey" = "有事件";

"DoubleTapToChangeSelectionKey" = "连按两次以更改选择";

"RangeSelectionChangedKey" = "范围选择已更改";

"RangeSelectionClearedKey" = "范围选择已清除";

"StartDateKey" = "开始日期";

"EndDateKey" = "结束日期";

